{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "மற்றும்": 6,
      "-": 7,
      "ஒரு": 8,
      "\"": 9,
      "இந்த": 10,
      "என்று": 11,
      ";": 12,
      "(": 13,
      "அவர்": 14,
      ")": 15,
      "'": 16,
      "பிரதமர்": 17,
      "வேண்டும்": 18,
      "மத்திய": 19,
      ":": 20,
      "என்ற": 21,
      "உள்ள": 22,
      "திரு": 23,
      "இது": 24,
      "நான்": 25,
      "என்றும்": 26,
      "என": 27,
      "அமெரிக்க": 28,
      "மூலம்": 29,
      "அவர்கள்": 30,
      "இந்திய": 31,
      "இருந்து": 32,
      "புதிய": 33,
      "அது": 34,
      "இந்தியா": 35,
      "அரசியல்": 36,
      "தேசிய": 37,
      "கூறினார்": 38,
      "''": 39,
      "மக்கள்": 40,
      "மேலும்": 41,
      "இருக்கும்": 42,
      "அமைச்சகம்": 43,
      "வகையில்": 44,
      "அரசு": 45,
      "பல": 46,
      "அல்லது": 47,
      "அந்த": 48,
      "ஆனால்": 49,
      "கடந்த": 50,
      "உள்ளது": 51,
      "முதல்": 52,
      "அமைச்சர்": 53,
      "பாதுகாப்பு": 54,
      "அதன்": 55,
      "என்பது": 56,
      "தெரிவித்தார்": 57,
      "என்": 58,
      "பற்றி": 59,
      "சர்வதேச": 60,
      "நாம்": 61,
      "தனது": 62,
      "தலைவர்": 63,
      "நமது": 64,
      "ஆண்டு": 65,
      "இன்று": 66,
      "சமூக": 67,
      "பல்வேறு": 68,
      "குறித்து": 69,
      "அனைத்து": 70,
      "சில": 71,
      "இரண்டு": 72,
      "கட்சி": 73,
      "துறை": 74,
      "முக்கிய": 75,
      "கீழ்": 76,
      "நிதி": 77,
      "?": 78,
      "வரும்": 79,
      "என்றார்": 80,
      "என்பதை": 81,
      "ஐ": 82,
      "அரசாங்கம்": 83,
      "உலக": 84,
      "வருகிறது": 85,
      "19": 86,
      "பெரிய": 87,
      "மீது": 88,
      "கோடி": 89,
      "பி": 90,
      "பின்னர்": 91,
      "நாட்டின்": 92,
      "ரூ": 93,
      "திட்டம்": 94,
      "அவன்": 95,
      "1": 96,
      "நீங்கள்": 97,
      "இரு": 98,
      "இந்தப்": 99,
      "2": 100,
      "மிகவும்": 101,
      "“": 102,
      "வரை": 103,
      "ஆகும்": 104,
      "000": 105,
      "இராணுவ": 106,
      "எதிராக": 107,
      "பற்றிய": 108,
      "இல்லை": 109,
      "தங்கள்": 110,
      "இந்தியாவின்": 111,
      "”": 112,
      "பெரும்": 113,
      "மிக": 114,
      ".\"": 115,
      "அளவில்": 116,
      "5": 117,
      "எந்த": 118,
      "நாங்கள்": 119,
      "முறையில்": 120,
      "முடியும்": 121,
      "3": 122,
      "மோடி": 123,
      "தான்": 124,
      "எதிரான": 125,
      "பொருளாதார": 126,
      "குடியரசுத்": 127,
      "நரேந்திர": 128,
      "2018": 129,
      "கொண்டு": 130,
      "தொழில்": 131,
      "செய்ய": 132,
      "ஐரோப்பிய": 133,
      "செய்து": 134,
      "நிலையில்": 135,
      "தேதி": 136,
      "மீண்டும்": 137,
      "–": 138,
      "குறிப்பிட்டார்": 139,
      "ஒப்புதல்": 140,
      "இருந்தது": 141,
      "அவரது": 142,
      "இருந்த": 143,
      "புஷ்": 144,
      "தன்": 145,
      "சோசலிச": 146,
      "இன்னும்": 147,
      "செய்யும்": 148,
      "மாநில": 149,
      "இடையே": 150,
      "ல்": 151,
      "எஸ்": 152,
      "மூன்று": 153,
      "10": 154,
      "இதில்": 155,
      "ஆகிய": 156,
      "அடிப்படையில்": 157,
      "அமெரிக்கா": 158,
      "அதிக": 159,
      "லட்சம்": 160,
      "தகவல்": 161,
      "ஆதரவு": 162,
      "ஜனநாயக": 163,
      "ஜனாதிபதி": 164,
      "போன்ற": 165,
      "அன்று": 166,
      "நாடு": 167,
      "இந்தக்": 168,
      "ஆம்": 169,
      "கோவிட்": 170,
      "உற்பத்தி": 171,
      "கர்த்தர்": 172,
      "இந்தியாவில்": 173,
      "அமைச்சரவை": 174,
      "உறுதி": 175,
      "இந்தத்": 176,
      "அப்பொழுது": 177,
      "கல்வி": 178,
      "அதே": 179,
      "டாக்டர்": 180,
      "2020": 181,
      "நடைபெற்ற": 182,
      "அறிவியல்": 183,
      "கூட": 184,
      "இதன்": 185,
      "உன்": 186,
      "வளர்ச்சி": 187,
      "அரசின்": 188,
      "திட்டத்தின்": 189,
      "நிறுவனங்கள்": 190,
      "குறித்த": 191,
      "உள்ளன": 192,
      "சேர்ந்த": 193,
      "4": 194,
      "அலுவலகம்": 195,
      "நடவடிக்கைகள்": 196,
      "தேர்தல்": 197,
      "டி": 198,
      "உங்கள்": 199,
      "தலைமை": 200,
      "தொழிலாள": 201,
      "மக்களின்": 202,
      "மட்டுமே": 203,
      "இருக்கிறது": 204,
      "அதிகாரிகள்": 205,
      "பொருளாதார": 206,
      "20": 207,
      "வேலை": 208,
      "அதற்கு": 209,
      "),": 210,
      "போர்": 211,
      "குழு": 212,
      "நடவடிக்கை": 213,
      "நேரத்தில்": 214,
      "நீ": 215,
      "தற்போது": 216,
      "மாதம்": 217,
      "கொண்டு": 218,
      "சிறந்த": 219,
      "மில்லியன்": 220,
      "ஆகியவை": 221,
      "அமைப்பு": 222,
      "கொண்ட": 223,
      "தொழிலாளர்கள்": 224,
      "எதிர்ப்பு": 225,
      "ஒவ்வொரு": 226,
      "தன்னுடைய": 227,
      "மீதான": 228,
      "நாட்டில்": 229,
      "காலத்தில்": 230,
      "திறன்": 231,
      "இத்தகைய": 232,
      "முழுவதும்": 233,
      "குறிப்பாக": 234,
      "மக்களுக்கு": 235,
      "!": 236,
      "தங்களது": 237,
      "தொடர்ந்து": 238,
      "எம்": 239,
      "சி": 240,
      "நிலை": 241,
      "கட்சியின்": 242,
      "படம்": 243,
      "ம்": 244,
      "தமது": 245,
      "இணைந்து": 246,
      "பங்கு": 247,
      "6": 248,
      "அதை": 249,
      "நோக்கி": 250,
      "சுகாதார": 251,
      "செய்தி": 252,
      "அடுத்த": 253,
      "ஆய்வு": 254,
      "நிறுவனம்": 255,
      "தமிழ்": 256,
      "பேர்": 257,
      "மருத்துவ": 258,
      "முடிவு": 259,
      "ஏற்கனவே": 260,
      "2017": 261,
      "போது": 262,
      "ஒரே": 263,
      "முதலாளித்துவ": 264,
      "ஈராக்": 265,
      "ஒன்று": 266,
      "காரணமாக": 267,
      "30": 268,
      "சிறப்பு": 269,
      "தொடர்ந்து": 270,
      "உணவு": 271,
      "துறையில்": 272,
      "அவை": 273,
      "15": 274,
      "அவருடைய": 275,
      "2019": 276,
      "எனக்கு": 277,
      "எனது": 278,
      "உதவி": 279,
      "பயிற்சி": 280,
      "கூட்டத்தில்": 281,
      "நடவடிக்கைகளை": 282,
      "குறைந்த": 283,
      "நீர்": 284,
      "நிர்வாகம்": 285,
      "முறை": 286,
      "போக்குவரத்து": 287,
      "வி": 288,
      "ஒப்பந்தம்": 289,
      "7": 290,
      "வந்த": 291,
      "மட்டும்": 292,
      "திட்டங்கள்": 293,
      "மனித": 294,
      "பிறகு": 295,
      "கொண்ட": 296,
      "ஜனநாயகக்": 297,
      "பகுதிகளில்": 298,
      "அல்ல": 299,
      "சேவை": 300,
      "வர்த்தக": 301,
      "சதவீதம்": 302,
      "பகுதியில்": 303,
      "முன்னாள்": 304,
      "12": 305,
      "எண்ணெய்": 306,
      "கூடிய": 307,
      "இருக்க": 308,
      "சிங்": 309,
      "நாடுகள்": 310,
      "உட்பட": 311,
      "நண்பர்களே": 312,
      "கடன்": 313,
      "ஆண்டுகளில்": 314,
      "சுமார்": 315,
      "இதற்கு": 316,
      "மற்ற": 317,
      "8": 318,
      "புரிந்துணர்வு": 319,
      "என்ன": 320,
      "மே": 321,
      "அவர்களை": 322,
      "தொடர்பான": 323,
      "கிழக்கு": 324,
      "முடியாது": 325,
      "வந்து": 326,
      "அரசாங்கத்தின்": 327,
      "தனியார்": 328,
      "திட்டத்தை": 329,
      "முக்கியமான": 330,
      "என்னும்": 331,
      "குறிப்பிட்ட": 332,
      "11": 333,
      "சட்டம்": 334,
      "பொது": 335,
      "ஆர்": 336,
      "இதர": 337,
      "தொழில்நுட்ப": 338,
      "ஏற்பாடு": 339,
      "வரி": 340,
      "சிறு": 341,
      "உள்நாட்டு": 342,
      "அவர்களுக்கு": 343,
      "நான்கு": 344,
      "நாள்": 345,
      "கலந்து": 346,
      "‘": 347,
      "ஆராய்ச்சி": 348,
      "--": 349,
      "பெற்ற": 350,
      "இடம்": 351,
      "நிகழ்ச்சியில்": 352,
      "துணைத்": 353,
      "50": 354,
      "உள்ளிட்ட": 355,
      "அறிக்கை": 356,
      "பில்லியன்": 357,
      "நல்ல": 358,
      "அனைவரும்": 359,
      "உதவும்": 360,
      "அடிப்படை": 361,
      "வருகின்றன": 362,
      "விமான": 363,
      "ஏ": 364,
      "முழு": 365,
      "ஆளும்": 366,
      "’": 367,
      "18": 368,
      "மார்ச்": 369,
      "வது": 370,
      "சார்ந்த": 371,
      "தொழிலாளர்": 372,
      "படத்தில்": 373,
      "பரந்த": 374,
      "ஐக்கிய": 375,
      "ஆகியவற்றை": 376,
      "தொடங்கி": 377,
      "வெற்றி": 378,
      "முன்பு": 379,
      "அதில்": 380,
      "எண்ணிக்கை": 381,
      "விடுதலைப்": 382,
      "தலைமையில்": 383,
      "முன்": 384,
      "அளவு": 385,
      "போன்ற": 386,
      "அவர்களின்": 387,
      "என்றான்": 388,
      "வசதி": 389,
      "வேண்டிய": 390,
      "தாக்குதல்": 391,
      "கடுமையான": 392,
      "மிகப்": 393,
      "அமெரிக்காவின்": 394,
      "ஆண்டில்": 395,
      "செய்த": 396,
      "ஏப்ரல்": 397,
      "25": 398,
      "இலங்கை": 399,
      "பதிவு": 400,
      "க": 401,
      "ஒருவர்": 402,
      "தேவையான": 403,
      "மேம்பாட்டு": 404,
      "முக்கியத்துவம்": 405,
      "அங்கு": 406,
      "ஐந்து": 407,
      "மந்திரி": 408,
      "விட": 409,
      "அளிக்கும்": 410,
      "9": 411,
      "அதாவது": 412,
      "இயக்கம்": 413,
      "அளவிற்கு": 414,
      "பிரெஞ்சு": 415,
      "ஜே": 416,
      "=\"": 417,
      "பேசிய": 418,
      "எனவே": 419,
      "இவை": 420,
      "ஒத்துழைப்பு": 421,
      "மாணவர்கள்": 422,
      "இதுவரை": 423,
      "அத்தகைய": 424,
      "அவர்களது": 425,
      "உள்துறை": 426,
      "ஜி": 427,
      "நடந்த": 428,
      "இல்லாமல்": 429,
      "சட்ட": 430,
      "வேளாண்": 431,
      "இல்லாத": 432,
      "உலகம்": 433,
      "வேறு": 434,
      "கொள்ள": 435,
      "சென்னை": 436,
      "பிரிவு": 437,
      "பின்": 438,
      "அரசாங்க": 439,
      "ஜூன்": 440,
      "ரயில்வே": 441,
      "உயர்": 442,
      "ரயில்": 443,
      "ஒன்றை": 444,
      "100": 445,
      "முன்னணி": 446,
      "இ": 447,
      "போல்": 448,
      "கேட்டுக்": 449,
      "தேவை": 450,
      "சிறிய": 451,
      "அழைப்பு": 452,
      "இப்பொழுது": 453,
      "%": 454,
      "பகுதி": 455,
      "மேற்பட்ட": 456,
      "விவசாயிகள்": 457,
      "அளவிலான": 458,
      "கால": 459,
      "நீண்ட": 460,
      "நா": 461,
      "நாடுகளின்": 462,
      "வர்க்கத்தின்": 463,
      "மணி": 464,
      "துணை": 465,
      "காரணம்": 466,
      "கவனம்": 467,
      "வங்கி": 468,
      "கர்த்தருடைய": 469,
      "சுகாதாரம்": 470,
      "நம்பிக்கை": 471,
      "பணி": 472,
      "முற்றிலும்": 473,
      "இயக்குனர்": 474,
      "இவர்": 475,
      "போது": 476,
      "ஓர்": 477,
      "பயணம்": 478,
      "இன்": 479,
      "வழங்கும்": 480,
      "க்கு": 481,
      "மிகுந்த": 482,
      "மேம்பாடு": 483,
      "இப்போது": 484,
      "கொவிட்": 485,
      "சென்ற": 486,
      "தவிர": 487,
      "திட்டங்களை": 488,
      "தலைமையிலான": 489,
      "நாடுகளில்": 490,
      "எரிவாயு": 491,
      "/": 492,
      "அமைப்பின்": 493,
      "வாய்ப்பு": 494,
      "படத்தை": 495,
      "எப்படி": 496,
      "பொது": 497,
      "உலகின்": 498,
      "சென்று": 499,
      "முன்னர்": 500,
      "14": 501,
      "அவர்களுடைய": 502,
      "அமைச்சகத்தின்": 503,
      "வலியுறுத்தினார்": 504,
      "24": 505,
      "கிடைக்கும்": 506,
      "கூடுதல்": 507,
      "கொண்டார்": 508,
      "மக்களை": 509,
      "அனைவருக்கும்": 510,
      "ஆகியவற்றின்": 511,
      "பிற": 512,
      "இங்கு": 513,
      "17": 514,
      "தலைவர்கள்": 515,
      "அதிகமான": 516,
      "விரைவில்": 517,
      "ஜனவரி": 518,
      "ஜூலை": 519,
      "இராணுவம்": 520,
      "அவசியம்": 521,
      "செப்டம்பர்": 522,
      "டிஜிட்டல்": 523,
      "தொழில்நுட்பம்": 524,
      "உண்மையான": 525,
      "எரிசக்தி": 526,
      "நாட்டு": 527,
      "இருந்தாலும்": 528,
      "வெளிநாட்டு": 529,
      "எடுத்துக்": 530,
      "உறுப்பினர்கள்": 531,
      "இடது": 532,
      "பிரதான": 533,
      "எல்லா": 534,
      "அவருக்கு": 535,
      "விலை": 536,
      "தீவிர": 537,
      "பிரதமரின்": 538,
      "கூட்டு": 539,
      "திருமதி": 540,
      "மேற்கு": 541,
      "தொடர்பு": 542,
      "படத்தின்": 543,
      "கூடுதலான": 544,
      "ஏற்படும்": 545,
      "தேர்தலில்": 546,
      "அதின்": 547,
      "21": 548,
      "உருவாக்க": 549,
      "இயற்கை": 550,
      "என்னை": 551,
      "உள்ளூர்": 552,
      "இதே": 553,
      "அவரை": 554,
      "16": 555,
      "செய்யப்பட்ட": 556,
      "கொண்டுள்ளது": 557,
      "ஆண்டுகளுக்கு": 558,
      "உரிமைகள்": 559,
      "நவம்பர்": 560,
      "இரண்டாவது": 561,
      "பயன்படுத்தி": 562,
      "செயலாளர்": 563,
      "தொடர்பாக": 564,
      "இடையிலான": 565,
      "கே": 566,
      "நவீன": 567,
      "பெறும்": 568,
      "முயற்சி": 569,
      "கட்டமைப்பு": 570,
      "கிட்டத்தட்ட": 571,
      "ச": 572,
      "பிரதம": 573,
      "இதை": 574,
      "தெரிவித்துள்ளார்": 575,
      "முந்தைய": 576,
      "நலன்": 577,
      "தன்மை": 578,
      "பணிகள்": 579,
      "முயற்சிகள்": 580,
      "மொத்த": 581,
      "அடுத்து": 582,
      "மாறாக": 583,
      "கூறியுள்ளார்": 584,
      "அதிபர்": 585,
      "இடையேயான": 586,
      "பெண்கள்": 587,
      "இடங்களில்": 588,
      "உள்ளனர்": 589,
      "13": 590,
      "கூட்டம்": 591,
      "எங்கள்": 592,
      "ஈராக்கில்": 593,
      "ரூபாய்": 594,
      "மிகப்பெரிய": 595,
      "குடும்ப": 596,
      "கொள்ள": 597,
      "வாஷிங்டன்": 598,
      "கருத்து": 599,
      "மூத்த": 600,
      "பெற": 601,
      "ஒவ்வொரு": 602,
      "குழுவின்": 603,
      "முதலீடு": 604,
      "ஆக": 605,
      "இதனால்": 606,
      "இவர்கள்": 607,
      "குற்றம்": 608,
      "எடுத்து": 609,
      "40": 610,
      "தற்போது": 611,
      "பிரான்ஸ்": 612,
      "இஸ்ரவேல்": 613,
      "வைத்து": 614,
      "பொருட்கள்": 615,
      "நெருக்கடி": 616,
      "வந்தது": 617,
      "இடையில்": 618,
      "இந்தியாவை": 619,
      "ஆட்சி": 620,
      "உரிய": 621,
      "குடியரசு": 622,
      "தேர்வு": 623,
      "எனக்": 624,
      "கொள்கை": 625,
      "மாநாட்டில்": 626,
      "பற்றியும்": 627,
      "குறித்தும்": 628,
      "சொந்த": 629,
      "சக்தி": 630,
      "தெரிவித்துக்": 631,
      "ஆறு": 632,
      "என்றால்": 633,
      "நிலையை": 634,
      "மாற்றம்": 635,
      "நிர்வாக": 636,
      "சமத்துவக்": 637,
      "சிகிச்சை": 638,
      "விழாவில்": 639,
      "உம்முடைய": 640,
      "கப்பல்": 641,
      "நிறுவனத்தின்": 642,
      "முடியாத": 643,
      "அறிவித்தார்": 644,
      "செய்வது": 645,
      "துறைகளில்": 646,
      "மேலாக": 647,
      "சேர்ந்து": 648,
      "இஸ்ரேல்": 649,
      "ன்": 650,
      "மின்": 651,
      "நடந்து": 652,
      "தீர்வு": 653,
      "குழந்தைகள்": 654,
      "சதவீத": 655,
      "சகல": 656,
      "நேரடி": 657,
      "உண்மையில்": 658,
      "சந்தை": 659,
      "செல்லும்": 660,
      "முதலாவது": 661,
      "அளவுக்கு": 662,
      "மேல்": 663,
      "வாரம்": 664,
      "விரிவான": 665,
      "உடனடியாக": 666,
      "நடைபெறும்": 667,
      "சேவைகள்": 668,
      "அளித்த": 669,
      "ஏற்பட்ட": 670,
      "காலம்": 671,
      "வழங்க": 672,
      "வகை": 673,
      "இதோ": 674,
      "சுற்றுலா": 675,
      "ஒட்டுமொத்த": 676,
      "இரண்டாம்": 677,
      "இந்தச்": 678,
      "செயல்": 679,
      "பதிலாக": 680,
      "வாழ்க்கை": 681,
      "ஒருங்கிணைந்த": 682,
      "யின்": 683,
      "மையம்": 684,
      "யூனியன்": 685,
      "இளைஞர்கள்": 686,
      "தெற்கு": 687,
      "செய்தது": 688,
      "அதிகமாக": 689,
      "பழைய": 690,
      "உழைக்கும்": 691,
      "எதுவும்": 692,
      "உங்களுக்கு": 693,
      "எல்": 694,
      "வடக்கு": 695,
      "ஆகஸ்ட்": 696,
      "வைத்தார்": 697,
      "செய்தார்": 698,
      "பிராந்திய": 699,
      "என்னவென்றால்": 700,
      "இன்றைய": 701,
      "டாலர்": 702,
      "அனுமதி": 703,
      "உரிமை": 704,
      "நோய்": 705,
      "தேவனாகிய": 706,
      "கூட்டணி": 707,
      "செய்வதற்கு": 708,
      "ஆண்டுகளாக": 709,
      "துறையின்": 710,
      "நிதிய": 711,
      "அந்தப்": 712,
      "டிசம்பர்": 713,
      "நேற்று": 714,
      "வாய்ந்த": 715,
      "மாநிலங்களில்": 716,
      "வசதிகள்": 717,
      "என்றாலும்": 718,
      "அடையாளம்": 719,
      "பணம்": 720,
      "மாநிலங்கள்": 721,
      "என்பதில்": 722,
      "படைகள்": 723,
      "மின்னணு": 724,
      "ஜம்மு": 725,
      "நிர்வாகத்தின்": 726,
      "சுதந்திர": 727,
      "ஏனெனில்": 728,
      "31": 729,
      "காங்கிரஸ்": 730,
      "60": 731,
      "கம்யூனிஸ்ட்": 732,
      "விசாரணை": 733,
      "செய்துள்ளது": 734,
      "நிலைமை": 735,
      "ஆணையம்": 736,
      "ஜேர்மன்": 737,
      "தொற்று": 738,
      "செல்ல": 739,
      "இல்": 740,
      "நேரம்": 741,
      "வலதுசாரி": 742,
      "வர்த்தகம்": 743,
      "கொள்கை": 744,
      "வழி": 745,
      "குறிப்பிடத்தக்க": 746,
      "சுற்றுச்சூழல்": 747,
      "பிரிட்டிஷ்": 748,
      "2016": 749,
      "விட்டு": 750,
      "மத்தியில்": 751,
      "இதனை": 752,
      "ஏற்படுத்தும்": 753,
      "கைது": 754,
      "நிறுவனங்களின்": 755,
      "வலுவான": 756,
      "இறுதியில்": 757,
      "பின்பு": 758,
      "பெண்": 759,
      "ஆயிரம்": 760,
      "இருப்பதாக": 761,
      "நலத்துறை": 762,
      "பகிர்ந்து": 763,
      "22": 764,
      "ஆகியவற்றில்": 765,
      "மாநாடு": 766,
      "அதிகம்": 767,
      "ஏராளமான": 768,
      "போருக்கு": 769,
      "ஏனைய": 770,
      "சதவிகிதம்": 771,
      "உண்டு": 772,
      "கொடுக்கும்": 773,
      "ஆண்டுகள்": 774,
      "புதுதில்லியில்": 775,
      "பெரிதும்": 776,
      "இடத்தில்": 777,
      "நம்": 778,
      "\">": 779,
      "அமெரிக்காவில்": 780,
      "&": 781,
      "ஏன்": 782,
      "நேரடியாக": 783,
      "இப்போது": 784,
      "மாநிலம்": 785,
      "சாதாரண": 786,
      "செயல்படும்": 787,
      "அதனை": 788,
      "மொத்தம்": 789,
      "தண்ணீர்": 790,
      "500": 791,
      "மின்சார": 792,
      "முன்பாக": 793,
      "கண்டு": 794,
      "இஸ்ரேலிய": 795,
      "<": 796,
      "உருவாக்கும்": 797,
      "அடிப்படையிலான": 798,
      "ஆகியோர்": 799,
      "உலகப்": 800,
      "நாடாளுமன்ற": 801,
      "அதிகாரி": 802,
      "ஏற்றுமதி": 803,
      "கொரோனா": 804,
      "அமைப்புகள்": 805,
      "நன்றி": 806,
      "கருத்தில்": 807,
      "கொள்கிறேன்": 808,
      "கூறிய": 809,
      "தற்போதைய": 810,
      "தற்போதைய": 811,
      "தூய்மை": 812,
      "பிரதிநிதிகள்": 813,
      "முதலில்": 814,
      "யார்": 815,
      "மூலமாக": 816,
      "எவ்வாறு": 817,
      "கதை": 818,
      "யோகா": 819,
      "அளிக்க": 820,
      "தாக்கல்": 821,
      "மகிழ்ச்சி": 822,
      "குறு": 823,
      "அளித்துள்ளது": 824,
      "தடை": 825,
      "படை": 826,
      "பெயர்": 827,
      "அங்கே": 828,
      "அண்மையில்": 829,
      "நடுத்தர": 830,
      "இணையமைச்சர்": 831,
      "பகுதியாக": 832,
      "வலைத்": 833,
      "செய்யப்படும்": 834,
      "வெளியே": 835,
      "தொடர்பான": 836,
      "வர்க்கம்": 837,
      ".)": 838,
      "26": 839,
      "குஜராத்": 840,
      "திட்ட": 841,
      "அனைத்தும்": 842,
      "பயங்கரவாத": 843,
      "மேலாண்மை": 844,
      "விளையாட்டு": 845,
      "நன்கு": 846,
      "போலீஸ்": 847,
      "முன்னேற்றம்": 848,
      "எமது": 849,
      "தங்களின்": 850,
      "``": 851,
      "சரியான": 852,
      "சோவியத்": 853,
      "அவனை": 854,
      "தொடர்பு": 855,
      "முயற்சிகளை": 856,
      "விருது": 857,
      "பங்களிப்பு": 858,
      "முறையை": 859,
      "வேலைவாய்ப்பு": 860,
      "பெரும்பாலான": 861,
      "0": 862,
      "நாளை": 863,
      "வழங்கப்படும்": 864,
      "அதிகாரம்": 865,
      "அந்தக்": 866,
      "தொடர்பாக": 867,
      "வருகின்றனர்": 868,
      "சீனா": 869,
      "புலிகளின்": 870,
      "புலிகள்": 871,
      "இருதரப்பு": 872,
      "எனவும்": 873,
      "தொழிற்சங்க": 874,
      "இயக்கத்தின்": 875,
      "of": 876,
      "ஆதரவை": 877,
      "இப்படி": 878,
      "தகவல்கள்": 879,
      "உறுப்பினர்": 880,
      "உமது": 881,
      "அதிகரித்து": 882,
      "குமாரனாகிய": 883,
      "வடகிழக்கு": 884,
      "23": 885,
      "உயர்ந்த": 886,
      "இலக்கு": 887,
      "இறுதி": 888,
      "கூடாது": 889,
      "',": 890,
      "சோ": 891,
      "திட்டத்தில்": 892,
      "நமக்கு": 893,
      "இருப்பது": 894,
      "தனிப்பட்ட": 895,
      "நாட்கள்": 896,
      "செலவு": 897,
      "தெரிவித்தனர்": 898,
      "க்கும்": 899,
      "தடுப்பு": 900,
      "சார்பில்": 901,
      "வயது": 902,
      "கொண்டனர்": 903,
      "சமீபத்தில்": 904,
      "விளைவாக": 905,
      "காட்சி": 906,
      "நடத்த": 907,
      "பெற்று": 908,
      "விமானப்": 909,
      "தன்னை": 910,
      "வெளியுறவு": 911,
      "தயாராக": 912,
      "நகர்ப்புற": 913,
      "ஈரான்": 914,
      "ஒப்புக்": 915,
      "இணைப்பு": 916,
      "வரலாற்று": 917,
      "...": 918,
      "கிராமப்புற": 919,
      "27": 920,
      "கணிசமான": 921,
      "விற்பனை": 922,
      "ஆகையால்": 923,
      "ஒன்றாக": 924,
      "ஒன்றும்": 925,
      "விடுதலை": 926,
      "மிகக்": 927,
      "தேவன்": 928,
      "நிறைவு": 929,
      "அத்துடன்": 930,
      "ஒத்துழைப்பை": 931,
      "சிறப்பான": 932,
      "பலர்": 933,
      "நடத்திய": 934,
      "அவற்றின்": 935,
      "28": 936,
      "தாங்கள்": 937,
      "மற்றொரு": 938,
      "அவற்றை": 939,
      "தொகை": 940,
      "டைம்ஸ்": 941,
      "பிறந்த": 942,
      "சிலர்": 943,
      "பணிகளை": 944,
      "முன்னதாக": 945,
      "கூடுதலாக": 946,
      "விழா": 947,
      "அப்படியே": 948,
      "மையங்கள்": 949,
      "70": 950,
      "நாடுகளுக்கு": 951,
      "முழுமையாக": 952,
      "அமையும்": 953,
      "நாட்டை": 954,
      "நிறைந்த": 955,
      "என்பதால்": 956,
      "ஜேர்மனிய": 957,
      "முறையாக": 958,
      "விவசாய": 959,
      "அமைச்சரவைக்": 960,
      "கலாச்சார": 961,
      "பாரத்": 962,
      "ராஜா": 963,
      "செயல்பட்டு": 964,
      "இணை": 965,
      "ஈராக்கிய": 966,
      "29": 967,
      "உலகில்": 968,
      "கட்சிகள்": 969,
      "கடற்படை": 970,
      "ஜப்பான்": 971,
      "பார்த்து": 972,
      "போதிலும்": 973,
      "ரஷ்ய": 974,
      "விவகாரங்கள்": 975,
      "அரசாங்கத்தை": 976,
      "கொண்டுள்ள": 977,
      "பதில்": 978,
      "பயன்படுத்திக்": 979,
      "அரசுகள்": 980,
      "நடைபெற்றது": 981,
      "டன்": 982,
      "பரிசோதனை": 983,
      "கிடையாது": 984,
      "வணிக": 985,
      "ஆசிய": 986,
      "வீட்டு": 987,
      "இந்தியப்": 988,
      "இளம்": 989,
      "சமீபத்திய": 990,
      "முழுவதிலும்": 991,
      "சீன": 992,
      "வரையிலான": 993,
      "ஏற்பட்டுள்ள": 994,
      "தெளிவாக": 995,
      "200": 996,
      "இணைய": 997,
      "காஷ்மீர்": 998,
      "குழுக்கள்": 999,
      "வெற்றிகரமாக": 1000,
      "உலகளாவிய": 1001,
      "ஒபாமா": 1002,
      "செய்யப்பட்டுள்ளது": 1003,
      "in": 1004,
      "ஊரக": 1005,
      "ஒன்றில்": 1006,
      "காந்தி": 1007,
      "சட்டத்தின்": 1008,
      "அணு": 1009,
      "காட்டுகிறது": 1010,
      "திரும்ப": 1011,
      "தில்லி": 1012,
      "மகத்தான": 1013,
      "உடன்": 1014,
      "சாலை": 1015,
      "மொத்த": 1016,
      "நலன்களை": 1017,
      "நாட்களில்": 1018,
      "யுத்த": 1019,
      "வேண்டியது": 1020,
      "பத்திரிகை": 1021,
      "அல்": 1022,
      "உரை": 1023,
      "தாம்": 1024,
      "நடிக்க": 1025,
      "செய்கிறது": 1026,
      "தொழில்துறை": 1027,
      "முன்னிட்டு": 1028,
      "என்பதையும்": 1029,
      "செய்யப்பட்டது": 1030,
      "போரை": 1031,
      "தேவனுடைய": 1032,
      "போய்": 1033,
      "மகளிர்": 1034,
      "உடைய": 1035,
      "கொண்டிருக்கும்": 1036,
      "வசதிகளை": 1037,
      "அதிகரித்துள்ளது": 1038,
      "ஆழ்ந்த": 1039,
      "மறு": 1040,
      "நீடித்த": 1041,
      "கூடும்": 1042,
      "தலைவர்களும்": 1043,
      "வங்கிகள்": 1044,
      "சொல்லி": 1045,
      "நிகழ்ச்சி": 1046,
      "மேற்கொள்ள": 1047,
      "இனி": 1048,
      "இருவரும்": 1049,
      "சோசலிஸ்ட்": 1050,
      "மருந்து": 1051,
      "அறிக்கையில்": 1052,
      "குறுகிய": 1053,
      "அதிகரிக்கும்": 1054,
      "படி": 1055,
      "பணியில்": 1056,
      "தெரிவித்த": 1057,
      "தொழிலாளர்களை": 1058,
      "வந்துள்ளது": 1059,
      "விகிதம்": 1060,
      "திட்டத்திற்கு": 1061,
      "முழுமையான": 1062,
      "காவல்": 1063,
      "நடத்தி": 1064,
      "ஏகாதிபத்திய": 1065,
      "மதிப்பீடு": 1066,
      "செயலகம்": 1067,
      "அமைதி": 1068,
      "ஆனாலும்": 1069,
      "இருந்தார்": 1070,
      "காண": 1071,
      "தனி": 1072,
      "சிறப்பாக": 1073,
      "தினம்": 1074,
      "நிலக்கரி": 1075,
      "வாய்ப்புகள்": 1076,
      "சூரிய": 1077,
      "நம்முடைய": 1078,
      "பாராளுமன்ற": 1079,
      "வின்": 1080,
      "உங்களது": 1081,
      "நடிகர்": 1082,
      "முடிவுகள்": 1083,
      "ஏற்றுக்": 1084,
      "கொண்டிருக்கிறது": 1085,
      "வருகிறார்": 1086,
      "வருவதாக": 1087,
      "வீடுகள்": 1088,
      "விதத்தில்": 1089,
      "கட்டுப்பாட்டு": 1090,
      "விவசாயிகளின்": 1091,
      "இருந்தன": 1092,
      "மாத": 1093,
      "இருக்கின்றன": 1094,
      "நிறுவன": 1095,
      "பாரம்பரிய": 1096,
      ",\"": 1097,
      "இராணுவத்": 1098,
      "தரும்": 1099,
      "உடல்": 1100,
      "எதிர்த்து": 1101,
      "சகோதர": 1102,
      "சதவீதமாக": 1103,
      "மகாத்மா": 1104,
      "மிக்க": 1105,
      "கொண்டது": 1106,
      "வெள்ளை": 1107,
      "வைரஸ்": 1108,
      "அவள்": 1109,
      "ஆண்டின்": 1110,
      "ஜெனரல்": 1111,
      "நடந்தது": 1112,
      "ஊழியர்கள்": 1113,
      "தொழிலாளர்களின்": 1114,
      "ஏழு": 1115,
      "செலுத்த": 1116,
      "நடக்கும்": 1117,
      "வளர்ந்து": 1118,
      "ஏழை": 1119,
      "மீட்டர்": 1120,
      "எதிர்பார்க்கப்படுகிறது": 1121,
      "ஒப்பந்தத்திற்கு": 1122,
      "விவசாயிகளுக்கு": 1123,
      "75": 1124,
      "உணவுப்": 1125,
      "மாவட்ட": 1126,
      "சம்பந்தப்பட்ட": 1127,
      "செலுத்தும்": 1128,
      "எந்தவொரு": 1129,
      "பகுதிகள்": 1130,
      "பிரச்சாரம்": 1131,
      "மேம்படுத்த": 1132,
      "பதவி": 1133,
      "பொதுமக்கள்": 1134,
      "மாநிலத்தில்": 1135,
      "அடிக்கல்": 1136,
      "ஆலோசனை": 1137,
      "காலை": 1138,
      "பணியாளர்": 1139,
      "செய்தனர்": 1140,
      "மதிப்பு": 1141,
      "அவனுடைய": 1142,
      "குடியரசுக்": 1143,
      "செய்வதற்கான": 1144,
      "எதிர்ப்பை": 1145,
      "நடைமுறை": 1146,
      "பாதுகாப்புப்": 1147,
      "முதலீட்டு": 1148,
      "நினைவு": 1149,
      "அரசாங்கத்திற்கு": 1150,
      "கடல்": 1151,
      "சமூகப்": 1152,
      "திறனை": 1153,
      "தன்மையை": 1154,
      "அதனால்": 1155,
      "வர்க்க": 1156,
      "சமுதாய": 1157,
      "இதுதான்": 1158,
      "2014": 1159,
      "அறிந்து": 1160,
      "உறுதியாக": 1161,
      "விண்வெளி": 1162,
      "அனைவரையும்": 1163,
      "குமாரன்": 1164,
      "பாதுகாப்புத்": 1165,
      "உண்மை": 1166,
      "\",": 1167,
      "பத்து": 1168,
      "புதிதாக": 1169,
      "வளர்ச்சியை": 1170,
      "எங்களது": 1171,
      "நாயுடு": 1172,
      "எண்": 1173,
      "கொள்முதல்": 1174,
      "அடங்கும்": 1175,
      "அனைத்தையும்": 1176,
      "புரிந்து": 1177,
      "சரக்கு": 1178,
      "80": 1179,
      "தடுத்து": 1180,
      "தாக்குதலை": 1181,
      "பேரில்": 1182,
      "வாழும்": 1183,
      "துருப்புக்கள்": 1184,
      "மூலோபாய": 1185,
      "கொடுக்க": 1186,
      "எங்களுக்கு": 1187,
      "தொழிலாளர்": 1188,
      "அளித்து": 1189,
      "எடுக்க": 1190,
      "ராஜாவாகிய": 1191,
      "இராஜபக்ஷ": 1192,
      "தகவல்களை": 1193,
      "பேசினார்": 1194,
      "பெயரில்": 1195,
      "வெளியிட்ட": 1196,
      "இயக்குநர்": 1197,
      "மேற்கொண்டு": 1198,
      "கணக்கான": 1199,
      "கண்காணிப்பு": 1200,
      "ஜனங்கள்": 1201,
      "தமிழ்நாடு": 1202,
      "கடுமையாக": 1203,
      "குடிமக்கள்": 1204,
      "நடவடிக்கைகளில்": 1205,
      "வெறும்": 1206,
      "நம்புகிறேன்": 1207,
      "ஆயிரக்கணக்கான": 1208,
      "கேள்வி": 1209,
      "நிறுவனங்களுக்கு": 1210,
      "படப்பிடிப்பு": 1211,
      "மண்டல": 1212,
      "வகையிலும்": 1213,
      "நெருக்கமான": 1214,
      "என்பதற்கு": 1215,
      "பங்களிப்பை": 1216,
      "பிரதேசம்": 1217,
      "மட்டுமின்றி": 1218,
      "மாபெரும்": 1219,
      "ஆப்கானிஸ்தானில்": 1220,
      "செய்தல்": 1221,
      "சொல்லுகிறார்": 1222,
      "சுய": 1223,
      "அக்டோபர்": 1224,
      "இஸ்லாமிய": 1225,
      "மாதத்தில்": 1226,
      "உறவுகளை": 1227,
      "உறவுகள்": 1228,
      "சகோதரிகளே": 1229,
      "தனக்கு": 1230,
      "தொழிற்சங்கங்கள்": 1231,
      "பட்டியலில்": 1232,
      "அமெரிக்கப்": 1233,
      "அழுத்தம்": 1234,
      "நகரில்": 1235,
      "அணுசக்தி": 1236,
      "தவிர்க்க": 1237,
      "விட்டது": 1238,
      "வீடு": 1239,
      "சிங்கள": 1240,
      "வரையில்": 1241,
      "மிகப்பெரும்": 1242,
      "தாக்குதல்கள்": 1243,
      "புது": 1244,
      "செயல்பட": 1245,
      "பயன்படுத்த": 1246,
      "பொருட்களை": 1247,
      "மாதங்களில்": 1248,
      "முன்னுரிமை": 1249,
      "அறிக்கையை": 1250,
      "கூறி": 1251,
      "வெளிப்படையாக": 1252,
      "ஆயுதங்கள்": 1253,
      "உரிமைகளை": 1254,
      "எச்சரிக்கை": 1255,
      "பாராட்டினார்": 1256,
      "இயக்கத்தை": 1257,
      "இலக்கை": 1258,
      "உருவாக்கி": 1259,
      "உற்பத்தியில்": 1260,
      "கடைசி": 1261,
      "கிழக்கில்": 1262,
      "பூர்த்தி": 1263,
      "வீரர்கள்": 1264,
      "அருகில்": 1265,
      "ஏதும்": 1266,
      "குடிநீர்": 1267,
      "தக்க": 1268,
      "நகர": 1269,
      "வருகை": 1270,
      "வாழ்த்து": 1271,
      "தலைவரான": 1272,
      "போல": 1273,
      "மூன்றாவது": 1274,
      "சமாதான": 1275,
      "தர": 1276,
      "வட": 1277,
      "இங்கே": 1278,
      "இருந்தும்": 1279,
      "அவனுக்கு": 1280,
      "பார்க்க": 1281,
      "நாடாக": 1282,
      "ஆற்றிய": 1283,
      "உடன்பாடு": 1284,
      "யுத்தம்": 1285,
      "இதற்காக": 1286,
      "பால்": 1287,
      "விரும்புகிறேன்": 1288,
      "கழகம்": 1289,
      "பயணிகள்": 1290,
      "அளிக்கப்பட்டது": 1291,
      "இருந்தால்": 1292,
      "அக்டோபர்": 1293,
      "இஸ்ரவேலின்": 1294,
      "கொள்ளும்": 1295,
      "மும்பை": 1296,
      "www": 1297,
      "ஏற்ப": 1298,
      "தேவைப்படும்": 1299,
      "வெளிப்படையான": 1300,
      "பிரிவுகள்": 1301,
      "35": 1302,
      "ஆற்றல்": 1303,
      "கவுன்சில்": 1304,
      "யில்": 1305,
      "ஆசிரியர்": 1306,
      "உணர்வு": 1307,
      "ஒட்டி": 1308,
      "ஒருவன்": 1309,
      "விஜய்": 1310,
      "ஸ்ரீ": 1311,
      "மின்சாரம்": 1312,
      "இந்தியாவுக்கு": 1313,
      "சுதந்திரம்": 1314,
      "செய்யவும்": 1315,
      "கிலோ": 1316,
      "மீதும்": 1317,
      "உறுதியான": 1318,
      "தளபதி": 1319,
      "திட்டங்களுக்கு": 1320,
      "ஒன்றியம்": 1321,
      "சபை": 1322,
      "பிராந்தியத்தில்": 1323,
      "இளைஞர்": 1324,
      "தெளிவான": 1325,
      "ஒதுக்கீடு": 1326,
      "தயாரிப்பு": 1327,
      "அப்போது": 1328,
      "இதுபோன்ற": 1329,
      "எவ்வளவு": 1330,
      "சரி": 1331,
      "நடித்த": 1332,
      "மேம்பாட்டுத்": 1333,
      "தமிழீழ": 1334,
      "தயார்": 1335,
      "பாராட்டு": 1336,
      "இசை": 1337,
      "தரம்": 1338,
      "தீவிரமாக": 1339,
      "$": 1340,
      "இந்தியாவும்": 1341,
      "கொண்டிருந்த": 1342,
      "பிப்ரவரி": 1343,
      "மாற்றத்தை": 1344,
      "அதிகரிக்க": 1345,
      "திறந்து": 1346,
      "பாதிப்பு": 1347,
      "மருத்துவக்": 1348,
      "வருவாய்": 1349,
      "வள": 1350,
      "கணக்கில்": 1351,
      "பிரச்சினைகள்": 1352,
      "மிகச்": 1353,
      "அவசர": 1354,
      "அவர்களே": 1355,
      "உள்ளார்": 1356,
      "கூறுகிறது": 1357,
      "நான்காம்": 1358,
      "பெறுவதற்கு": 1359,
      "இதற்கான": 1360,
      "சூழ்நிலையில்": 1361,
      "நடைபெற்று": 1362,
      "பிரச்சினை": 1363,
      "பேச்சு": 1364,
      "இந்தியக்": 1365,
      "தங்களுடைய": 1366,
      "நகரங்களில்": 1367,
      "முயற்சியில்": 1368,
      "தொழில்": 1369,
      "சூழல்": 1370,
      "பெருமளவில்": 1371,
      "மெட்ரிக்": 1372,
      "90": 1373,
      "அளிக்கிறது": 1374,
      "கூறியுள்ளது": 1375,
      "கொடுத்த": 1376,
      "செயலர்": 1377,
      "நடவடிக்கையை": 1378,
      "ரீதியான": 1379,
      "2002": 1380,
      "தரமான": 1381,
      "போராட்டம்": 1382,
      "வேலைகள்": 1383,
      "அனுப்பி": 1384,
      "உனக்கு": 1385,
      "பேச்சுவார்த்தை": 1386,
      "ஆயுஷ்": 1387,
      "கருத்தை": 1388,
      "பணியாளர்கள்": 1389,
      "மருந்துகள்": 1390,
      "வேளாண்மை": 1391,
      "2015": 1392,
      "ஆரம்பத்தில்": 1393,
      "என்றார்கள்": 1394,
      "நாடுகளும்": 1395,
      "குறைந்தபட்ச": 1396,
      "சட்டத்தை": 1397,
      "மாணவர்": 1398,
      "ஆக்கிரமிப்பு": 1399,
      "ஆப்கானிஸ்தான்": 1400,
      "உள்பட": 1401,
      "வாய்ப்புகளை": 1402,
      "சென்னையில்": 1403,
      "செலவில்": 1404,
      "வருகிறோம்": 1405,
      "என்பதுதான்": 1406,
      "விரைவாக": 1407,
      "இயேசு": 1408,
      "மாதிரி": 1409,
      "கவலை": 1410,
      "நல": 1411,
      "வழியாக": 1412,
      "அம்சங்கள்": 1413,
      "எல்லாம்": 1414,
      "ஏற்படுத்த": 1415,
      "கண்டனம்": 1416,
      "பாகிஸ்தான்": 1417,
      "அமைக்க": 1418,
      "உங்களை": 1419,
      "ஓ": 1420,
      "நாளில்": 1421,
      "குண்டு": 1422,
      "பசுமைக்": 1423,
      "அதைப்": 1424,
      "குறைவான": 1425,
      "பிரிவில்": 1426,
      "எதையும்": 1427,
      "என்பதே": 1428,
      "நாணய": 1429,
      "அடிப்படையாகக்": 1430,
      "டாலர்கள்": 1431,
      "தளம்": 1432,
      "உடன்படிக்கை": 1433,
      "கருத்துக்கள்": 1434,
      "சங்கம்": 1435,
      "நடத்தும்": 1436,
      "வேண்டாம்": 1437,
      "அரச": 1438,
      "இவ்வாறு": 1439,
      "எனப்படும்": 1440,
      "நாடுகளுக்கும்": 1441,
      "சார்க்கோசி": 1442,
      "நிலையங்கள்": 1443,
      "போரில்": 1444,
      "மேற்கொண்ட": 1445,
      "வழங்கி": 1446,
      "உள்ளடக்கிய": 1447,
      "குறைந்தது": 1448,
      "நிறுத்த": 1449,
      "நிறைய": 1450,
      "அமைச்சர்கள்": 1451,
      "தலைவராக": 1452,
      "ராணுவ": 1453,
      "இருப்பதை": 1454,
      "பூகோள": 1455,
      "மாற்று": 1456,
      "செயல்பாடுகள்": 1457,
      "நோய்த்": 1458,
      "இன்னமும்": 1459,
      "இயக்கத்தில்": 1460,
      "கொண்டுள்ளது": 1461,
      "சுட்டிக்": 1462,
      "பாதிக்கப்பட்ட": 1463,
      "வாழ்க்கையை": 1464,
      "ஸ்ராலினிச": 1465,
      "a": 1466,
      "நடிக்கிறார்": 1467,
      "மாலை": 1468,
      "இருக்கிற": 1469,
      "நோக்கம்": 1470,
      "பரஸ்பர": 1471,
      "மாற்ற": 1472,
      "விவரங்கள்": 1473,
      "ஒன்றுக்கு": 1474,
      "தங்களை": 1475,
      "தாக்குதலுக்கு": 1476,
      "மூன்றாம்": 1477,
      "ஆஸ்திரேலிய": 1478,
      "எப்போதும்": 1479,
      "கூட்டமைப்பு": 1480,
      "நுகர்வோர்": 1481,
      "வேகமாக": 1482,
      "நின்று": 1483,
      "வணிகம்": 1484,
      ").": 1485,
      "மசோதா": 1486,
      "வருமான": 1487,
      "வாய்ப்பை": 1488,
      "ஒன்றியத்தின்": 1489,
      "கட்டுப்பாட்டில்": 1490,
      "அரசாங்கங்கள்": 1491,
      "இலங்கையில்": 1492,
      "கடும்": 1493,
      "பற்றிக்": 1494,
      "ரஷ்யா": 1495,
      "வகையிலான": 1496,
      "இறக்குமதி": 1497,
      "நிலைக்கு": 1498,
      "நிலைமையை": 1499,
      "நீதி": 1500,
      "பருவநிலை": 1501,
      "பாடல்": 1502,
      "யுத்தத்தை": 1503,
      "எட்டு": 1504,
      "படங்கள்": 1505,
      "இந்து": 1506,
      "வாழ்க்கைத்": 1507,
      "45": 1508,
      "உயிர்": 1509,
      "பாலஸ்தீனிய": 1510,
      "வர": 1511,
      "அமைப்பை": 1512,
      "இருக்கிறார்": 1513,
      "உயிரி": 1514,
      "கொடுத்து": 1515,
      "தொடர்": 1516,
      "பொருளாதாரம்": 1517,
      "உரையாற்றினார்": 1518,
      "குமார்": 1519,
      "பணியாற்றி": 1520,
      "தயாரிக்கும்": 1521,
      "திட்டங்களின்": 1522,
      "தொழில்நுட்பத்": 1523,
      "யூ": 1524,
      "2000": 1525,
      "கிடைத்த": 1526,
      "சேவைகளை": 1527,
      "நாட்டுக்கு": 1528,
      "பேருக்கு": 1529,
      "[": 1530,
      "இவற்றில்": 1531,
      "திரைப்பட": 1532,
      "300": 1533,
      "கடந்து": 1534,
      "தொடக்க": 1535,
      "விளக்கம்": 1536,
      "அமைந்துள்ளது": 1537,
      "ஈராக்கிற்கு": 1538,
      "நடத்தப்பட்ட": 1539,
      "முதலாளித்துவத்தின்": 1540,
      "ஆரம்ப": 1541,
      "நீண்டகால": 1542,
      "வழக்கு": 1543,
      "எந்தவிதமான": 1544,
      "என்னுடைய": 1545,
      "சவால்களை": 1546,
      "நடவடிக்கைகளுக்கு": 1547,
      "வேட்பாளர்": 1548,
      "கட்டாயம்": 1549,
      "வங்கியின்": 1550,
      "வளர்ச்சிக்கு": 1551,
      "]": 1552,
      "ஆட்சிக்கு": 1553,
      "இரவு": 1554,
      "கருத்துக்களை": 1555,
      "சாதனை": 1556,
      "தேவைகளை": 1557,
      "பிரகடனம்": 1558,
      "மாநிலத்தின்": 1559,
      "அமெரிக்கத்": 1560,
      "ஆணையத்தின்": 1561,
      "ஊழல்": 1562,
      "கையில்": 1563,
      "தவறான": 1564,
      "பழங்குடியினர்": 1565,
      "மோசமான": 1566,
      "வரலாறு": 1567,
      "வளர்ச்சிக்கான": 1568,
      "ஜேர்மனி": 1569,
      "தடுக்க": 1570,
      "கொண்டார்": 1571,
      "ஆட்சியை": 1572,
      "கட்சியை": 1573,
      "செயல்படுத்த": 1574,
      "பிரிட்டன்": 1575,
      "2003": 1576,
      "ஆவது": 1577,
      "நாட்களுக்கு": 1578,
      "பொருள்": 1579,
      "2004": 1580,
      "அந்நிய": 1581,
      "இதுவே": 1582,
      "கர்த்தராகிய": 1583,
      "ஆசிரியர்கள்": 1584,
      "பள்ளி": 1585,
      "விமானங்கள்": 1586,
      "விரோத": 1587,
      "ஐரோப்பா": 1588,
      "கொள்கைகளை": 1589,
      "தலைப்பில்": 1590,
      "வகையான": 1591,
      "ஆகியவற்றுக்கு": 1592,
      "இந்தியத்": 1593,
      "ஏற்பட்டது": 1594,
      "கூறியது": 1595,
      "தில்லியில்": 1596,
      "மடங்கு": 1597,
      "அவர்களில்": 1598,
      "காதல்": 1599,
      "பிளேயர்": 1600,
      "சுட்டிக்காட்டினார்": 1601,
      "அடிக்கடி": 1602,
      "அருகே": 1603,
      "இராணுவத்தின்": 1604,
      "உரையாற்றிய": 1605,
      "என்பதாகும்": 1606,
      "பட்ஜெட்": 1607,
      "பொருள்கள்": 1608,
      "குழாய்": 1609,
      "நெருக்கடியை": 1610,
      "பேரழிவு": 1611,
      "விஷயம்": 1612,
      "ஆயுத": 1613,
      "செய்யப்பட்டு": 1614,
      "பணியை": 1615,
      "மட்டுமல்ல": 1616,
      "முடிந்தது": 1617,
      "சாலைப்": 1618,
      "பிரான்சின்": 1619,
      "நடைமுறைகள்": 1620,
      "பாக்கிஸ்தான்": 1621,
      "வார": 1622,
      "பிந்தைய": 1623,
      "எல்லாரும்": 1624,
      "நிலையான": 1625,
      "அச்சுறுத்தல்": 1626,
      "ஊடகங்கள்": 1627,
      "கேட்டுக்கொண்டார்": 1628,
      "மாவட்டங்களில்": 1629,
      "ஆன்லைன்": 1630,
      "உற்பத்தித்": 1631,
      "எதிர்கால": 1632,
      "தென்": 1633,
      "பொதுத்துறை": 1634,
      "அக்கறை": 1635,
      "ஈ": 1636,
      "உள்கட்டமைப்பு": 1637,
      "எல்லை": 1638,
      "மாநிலங்களுக்கு": 1639,
      "முடியாமல்": 1640,
      "ராம்": 1641,
      "வறுமை": 1642,
      "பெற்றது": 1643,
      "வழங்கியுள்ளது": 1644,
      "விளக்கினார்": 1645,
      "ஏற்ற": 1646,
      "பிரதேச": 1647,
      "மு": 1648,
      "வெளியிட்டுள்ள": 1649,
      "ஆதரவாக": 1650,
      "கணக்கு": 1651,
      "சிவில்": 1652,
      "தெரியும்": 1653,
      "பாதுகாப்பை": 1654,
      "வைக்க": 1655,
      "உன்னை": 1656,
      "எனினும்": 1657,
      "கொள்கையை": 1658,
      "ஜிதேந்திர": 1659,
      "தீர்ப்பு": 1660,
      "பெற்றுள்ளது": 1661,
      "மரியாதை": 1662,
      "and": 1663,
      "கி": 1664,
      "கொள்ளும்": 1665,
      "ஆர்வம்": 1666,
      "கலை": 1667,
      "காட்டும்": 1668,
      "காலகட்டத்தில்": 1669,
      "*": 1670,
      "பற்றாக்குறை": 1671,
      "மக்களிடையே": 1672,
      "வாழ்க்கையில்": 1673,
      "150": 1674,
      "ஏழைகள்": 1675,
      "ஜோன்": 1676,
      "பரிசுத்த": 1677,
      "வருமாறு": 1678,
      "வர்க்கத்தை": 1679,
      "கொண்டது": 1680,
      "தொழிலாளர்களுக்கு": 1681,
      "05": 1682,
      "கருவிகள்": 1683,
      "சாலைகள்": 1684,
      "நடிக்கும்": 1685,
      "பகிரங்கமாக": 1686,
      "அபிவிருத்தி": 1687,
      "அரசியலில்": 1688,
      "கல்லூரி": 1689,
      "பெரு": 1690,
      "ரஜினி": 1691,
      "விழிப்புணர்வு": 1692,
      "குறைவாக": 1693,
      "தொழிலாளர்கள்": 1694,
      "நிறுவனங்களில்": 1695,
      "நூற்றுக்கணக்கான": 1696,
      "ஆயினும்": 1697,
      "இருப்பினும்": 1698,
      "கட்சியும்": 1699,
      "தெலுங்கு": 1700,
      "போலவே": 1701,
      "ரீதியாக": 1702,
      "படங்களில்": 1703,
      "தொகுப்பு": 1704,
      "அறிவிப்பு": 1705,
      "உத்தியோகபூர்வ": 1706,
      "தூய்மையான": 1707,
      "மெட்ரோ": 1708,
      "அவரின்": 1709,
      "கட்டுரை": 1710,
      "குழந்தை": 1711,
      "புரட்சிகர": 1712,
      "மத": 1713,
      "முடியவில்லை": 1714,
      "விஷயங்கள்": 1715,
      "ஆழமான": 1716,
      "படுகொலை": 1717,
      "பாரிய": 1718,
      "புலனாய்வு": 1719,
      "வெளியிட்டார்": 1720,
      "வைக்கும்": 1721,
      "ஏற்பட்டுள்ளது": 1722,
      "சற்று": 1723,
      "நலன்கள்": 1724,
      "பாதுகாப்பான": 1725,
      "பொருளாதாரம்": 1726,
      "அளிக்கப்படும்": 1727,
      "ஆபத்து": 1728,
      "எனும்": 1729,
      "சராசரி": 1730,
      "அஞ்சல்": 1731,
      "ஏற்படுத்தி": 1732,
      "சிவாஜி": 1733,
      "தேர்தல்களில்": 1734,
      "பக்கம்": 1735,
      "பங்கை": 1736,
      "பாதுகாக்க": 1737,
      "வழியில்": 1738,
      "அதிகாரத்தை": 1739,
      "ஆண்டுக்கு": 1740,
      "ஓய்வு": 1741,
      "கட்டி": 1742,
      "காலத்திற்கு": 1743,
      "பெரும்பாலும்": 1744,
      "பேரிடர்": 1745,
      "வெளியில்": 1746,
      "ஒப்பந்தத்தில்": 1747,
      "அனைத்துப்": 1748,
      "இருப்பதால்": 1749,
      "செலுத்தி": 1750,
      "மாதங்களுக்கு": 1751,
      "மாற்றி": 1752,
      "அதற்கான": 1753,
      "கீழே": 1754,
      "தொடர்புடைய": 1755,
      "பேச்சுவார்த்தைகள்": 1756,
      "வருவது": 1757,
      "அடைய": 1758,
      "அரபு": 1759,
      "சதாம்": 1760,
      "அமைப்புக்கள்": 1761,
      "சேமிப்பு": 1762,
      "தாக்குதல்களை": 1763,
      "நீதிமன்றம்": 1764,
      "பொறுப்பு": 1765,
      "அடல்": 1766,
      "நிறுத்தி": 1767,
      "பல்கலைக்கழக": 1768,
      "மணிக்கு": 1769,
      "ஈராக்கின்": 1770,
      "தயாரிப்பாளர்": 1771,
      "தினத்தை": 1772,
      "நடைமுறையில்": 1773,
      "விடுத்தார்": 1774,
      "அளித்தது": 1775,
      "நடத்தப்படும்": 1776,
      "வில்": 1777,
      "ஏனென்றால்": 1778,
      "செய்வதில்": 1779,
      "03": 1780,
      "அறிமுகம்": 1781,
      "உச்சி": 1782,
      "மேம்படுத்தும்": 1783,
      "எவரும்": 1784,
      "சோதனை": 1785,
      "நிலையத்தில்": 1786,
      "மையமாக": 1787,
      "வந்துள்ள": 1788,
      "வரவு": 1789,
      "இருப்பு": 1790,
      "தெரிகிறது": 1791,
      "400": 1792,
      "அந்தத்": 1793,
      "தங்களுக்கு": 1794,
      "நிலையம்": 1795,
      "ந்": 1796,
      "பிரச்சாரத்தை": 1797,
      "மேற்கொள்ளப்படும்": 1798,
      "வருவதாகவும்": 1799,
      "எடுத்துச்": 1800,
      "குரல்": 1801,
      "சந்தையில்": 1802,
      "மக்களுக்கும்": 1803,
      "வன்முறை": 1804,
      "இனவாத": 1805,
      "ஊதிய": 1806,
      "கொழும்பு": 1807,
      "போட்டி": 1808,
      "முக்கியத்துவத்தை": 1809,
      "இயங்கும்": 1810,
      "தம்முடைய": 1811,
      "பயன்படுத்தும்": 1812,
      "அறிவித்தது": 1813,
      "ஊடக": 1814,
      "நிறுவனமான": 1815,
      "ரீதியில்": 1816,
      "வருகிறார்கள்": 1817,
      "வழங்கினார்": 1818,
      "....": 1819,
      "அரசுக்கு": 1820,
      "கிராம": 1821,
      "சமையல்": 1822,
      "சீனாவின்": 1823,
      "முடிவை": 1824,
      "வளம்": 1825,
      "உரையில்": 1826,
      "எளிதில்": 1827,
      "ஜிஎஸ்டி": 1828,
      "ஜோர்ஜ்": 1829,
      "ஆயோக்": 1830,
      "ஊதியம்": 1831,
      "ஏதாவது": 1832,
      "கூட்டாக": 1833,
      "சமயம்": 1834,
      "துணைத்தலைவர்": 1835,
      "தேசியக்": 1836,
      "நெடுஞ்சாலை": 1837,
      "விளைவு": 1838,
      "ஐரோப்பாவில்": 1839,
      "கொண்டிருந்தது": 1840,
      "நாட்டிற்கு": 1841,
      "பணத்தை": 1842,
      "பிரான்சில்": 1843,
      "ராஜஸ்தான்": 1844,
      "விதிகள்": 1845,
      "அழைத்து": 1846,
      "சந்தித்து": 1847,
      "தனிநபர்": 1848,
      "தமிழில்": 1849,
      "நானும்": 1850,
      "பராமரிப்பு": 1851,
      "பெருகிய": 1852,
      "மக்களவையில்": 1853,
      "மதிப்பிலான": 1854,
      "ல": 1855,
      "விஞ்ஞானிகள்": 1856,
      "சொந்த": 1857,
      "பிரதேசத்தில்": 1858,
      "மாற்றங்கள்": 1859,
      "வங்கிக்": 1860,
      "தரத்தை": 1861,
      "பெட்ரோலியம்": 1862,
      "விரும்பும்": 1863,
      "2001": 1864,
      "தொழில்கள்": 1865,
      "என்பதும்": 1866,
      "கட்சிக்கு": 1867,
      "கொள்கைகள்": 1868,
      "செயலி": 1869,
      "தொடக்கத்தில்": 1870,
      "நிதியமைச்சர்": 1871,
      "பதிலில்": 1872,
      "புஷ்ஷின்": 1873,
      "2022": 1874,
      "அதைக்": 1875,
      "உயர்வு": 1876,
      "கொள்ளலாம்": 1877,
      "பொறுப்பு": 1878,
      "வருமானம்": 1879,
      "விருப்பம்": 1880,
      "அமைப்பில்": 1881,
      "இருக்கலாம்": 1882,
      "தண்டனை": 1883,
      "தொழில்நுட்பத்துறை": 1884,
      "நகரங்கள்": 1885,
      "பங்கேற்றனர்": 1886,
      "முக்கியமாக": 1887,
      "கொலை": 1888,
      "சினிமா": 1889,
      "புள்ளி": 1890,
      "முதன்மை": 1891,
      "முறையான": 1892,
      "வந்தார்": 1893,
      "65": 1894,
      "எவ்வித": 1895,
      "தளத்தில்": 1896,
      "மாணவர்களுக்கு": 1897,
      "முடிந்த": 1898,
      "மேற்கொள்ளும்": 1899,
      "இருக்கிறார்கள்": 1900,
      "இறுதியாக": 1901,
      "குறைக்க": 1902,
      "செய்வதை": 1903,
      "தொகை": 1904,
      "பதவியில்": 1905,
      "வரலாற்றில்": 1906,
      "வரவேற்பு": 1907,
      "உருவாக்கப்பட்ட": 1908,
      "கட்டத்தில்": 1909,
      "கேட்டு": 1910,
      "சூழலில்": 1911,
      "ஆயுதங்களை": 1912,
      "கட்டுப்பாடு": 1913,
      "சீர்திருத்தங்கள்": 1914,
      "நிலவும்": 1915,
      "பெண்களுக்கு": 1916,
      "போல்": 1917,
      "மருத்துவமனை": 1918,
      "மற்றொரு": 1919,
      "01": 1920,
      "அவ்வாறு": 1921,
      "உரங்கள்": 1922,
      "உற்பத்திப்": 1923,
      "பாதையில்": 1924,
      "அதேவேளை": 1925,
      "இளைஞர்களுக்கு": 1926,
      "ஜேர்மனியின்": 1927,
      "உறவு": 1928,
      "கலாச்சாரம்": 1929,
      "விநியோகம்": 1930,
      "அரசியலமைப்பு": 1931,
      "சமுதாயத்தின்": 1932,
      "பின்னணி": 1933,
      "மகன்": 1934,
      "வழிவகுக்கும்": 1935,
      "ஊக்கம்": 1936,
      "குழுவில்": 1937,
      "சேர்த்து": 1938,
      "பாலஸ்தீன": 1939,
      "முன்னெடுத்துச்": 1940,
      "குறிப்பிடத்தக்கது": 1941,
      "சூழலை": 1942,
      "தாவீது": 1943,
      "குறை": 1944,
      "செய்வதற்காக": 1945,
      "நோக்கி": 1946,
      "பகுதிகளிலும்": 1947,
      "முடிவுகளை": 1948,
      "இருந்தனர்": 1949,
      "இருப்பதாகவும்": 1950,
      "கூறப்படுகிறது": 1951,
      "சுற்றி": 1952,
      "நோக்கம்": 1953,
      "பல்கலைக்": 1954,
      "பிரச்சினைகளை": 1955,
      "பிரிவின்": 1956,
      "வீட்டில்": 1957,
      "நியாயமான": 1958,
      "போராட்டத்தை": 1959,
      "ஒத்துழைப்புக்கான": 1960,
      "தொழிற்கட்சி": 1961,
      "ஸ்பெயின்": 1962,
      "அலுவலர்கள்": 1963,
      "காலமாக": 1964,
      "துருப்புக்களை": 1965,
      "நடத்தியது": 1966,
      "எழுத்து": 1967,
      "குறைந்தபட்சம்": 1968,
      "புரட்சி": 1969,
      "ரயில்கள்": 1970,
      "அரசாங்கமும்": 1971,
      "எளிதாக": 1972,
      "கட்டமைப்பை": 1973,
      "நட்பு": 1974,
      "வழங்கப்பட்டுள்ளது": 1975,
      "இவன்": 1976,
      "ஒன்றிய": 1977,
      "கட்ட": 1978,
      "விமானம்": 1979,
      "அரசுகளின்": 1980,
      "இராணுவப்": 1981,
      "கூறும்": 1982,
      "தகுதி": 1983,
      "துவக்கி": 1984,
      "அப்படி": 1985,
      "ஆண்டுக்கான": 1986,
      "ஆவார்": 1987,
      "காட்டிக்": 1988,
      "கிறிஸ்தவ": 1989,
      "நெருங்கிய": 1990,
      "விமானப்படை": 1991,
      "அரசாங்கத்தில்": 1992,
      "இந்தியாவிற்கு": 1993,
      "கார்": 1994,
      "கொடூரமான": 1995,
      "நியூ": 1996,
      "நிறுவனங்களை": 1997,
      "போக்குவரத்து": 1998,
      "வார்த்தை": 1999,
      "குறிப்பிட்டுள்ளார்": 2000,
      "நெருக்கடியின்": 2001,
      "மாவட்டத்தில்": 2002,
      "அவற்றில்": 2003,
      "ஆயுஷ்மான்": 2004,
      "உற்பத்தியை": 2005,
      "பொலிஸ்": 2006,
      "முழுக்க": 2007,
      "யை": 2008,
      "கட்சியினர்": 2009,
      "கூட்டுறவு": 2010,
      "கூறுகையில்": 2011,
      "கொண்டனர்": 2012,
      "சுகாதாரத்": 2013,
      "திருமணம்": 2014,
      "நடைமுறைகளை": 2015,
      "படைகளை": 2016,
      "பொருள்": 2017,
      "மையத்தில்": 2018,
      "\".": 2019,
      "அதற்குப்": 2020,
      "கோவிந்த்": 2021,
      "சதவிகித": 2022,
      "செய்திகள்": 2023,
      "தயாரிப்பாளர்கள்": 2024,
      "நாடாளுமன்றத்தில்": 2025,
      "பொதுவாக": 2026,
      "ஆதரவாளர்கள்": 2027,
      "இவற்றின்": 2028,
      "உகந்த": 2029,
      "எதிர்": 2030,
      "ஓய்வூதியம்": 2031,
      "தாக்கம்": 2032,
      "பேராசிரியர்": 2033,
      "சமூகத்தின்": 2034,
      "திகதி": 2035,
      "திட்டங்களில்": 2036,
      "அமெரிக்காவிற்கு": 2037,
      "உயர்மட்ட": 2038,
      "கோடிக்கும்": 2039,
      "சபையின்": 2040,
      "செய்தித்": 2041,
      "ஜேர்மனியில்": 2042,
      "தேசத்தின்": 2043,
      "தேசம்": 2044,
      "பகுதியை": 2045,
      "புத்திரர்": 2046,
      "உதாரணமாக": 2047,
      "ஒழுங்கு": 2048,
      "கட்சிகளும்": 2049,
      "சூர்யா": 2050,
      "செயல்பாடு": 2051,
      "வட்டி": 2052,
      "அடங்கிய": 2053,
      "இந்தி": 2054,
      "உதவியுடன்": 2055,
      "உரிமையை": 2056,
      "ஓய்வூதிய": 2057,
      "தொடர்ச்சியான": 2058,
      "நம்பிக்கையை": 2059,
      "ரீ": 2060,
      "அவைகள்": 2061,
      "ஆகியன": 2062,
      "கங்கை": 2063,
      "காட்டி": 2064,
      "செயற்கை": 2065,
      "தற்காலிக": 2066,
      "தாக்கத்தை": 2067,
      "நிலைப்பாட்டை": 2068,
      "மத்தியப்": 2069,
      "மன": 2070,
      "பாதை": 2071,
      "போரின்": 2072,
      "மாநாட்டின்": 2073,
      "ரெயில்வே": 2074,
      "வருகின்றது": 2075,
      "04": 2076,
      "இந்தியாவுக்கும்": 2077,
      "இரகசிய": 2078,
      "மனிதவள": 2079,
      "இத்திட்டம்": 2080,
      "ஊக்குவிக்கும்": 2081,
      "திகழ்கிறது": 2082,
      "நீதிபதி": 2083,
      "பயன்": 2084,
      "வாரியம்": 2085,
      "உடனடி": 2086,
      "எந்தப்": 2087,
      "நபர்": 2088,
      "புலிகளுக்கு": 2089,
      "மீ": 2090,
      "மூலமும்": 2091,
      "அணுகுமுறை": 2092,
      "இஸ்ரேலின்": 2093,
      "உதவித்": 2094,
      "விளைவுகள்": 2095,
      "அகிலத்தின்": 2096,
      "இயக்கும்": 2097,
      "என்கிற": 2098,
      "தெரிந்து": 2099,
      "பாரதம்": 2100,
      "span": 2101,
      "செல்வாக்கு": 2102,
      "படையினர்": 2103,
      "பாராளுமன்றத்தில்": 2104,
      "பொதுவான": 2105,
      "மோசே": 2106,
      "வேலையின்மை": 2107,
      "33": 2108,
      "காட்டினார்": 2109,
      "தே": 2110,
      "நிகழ்ச்சிகள்": 2111,
      "பயன்பாடு": 2112,
      "மருத்துவப்": 2113,
      "முறைகள்": 2114,
      "வீடுகளில்": 2115,
      "உண்மையிலேயே": 2116,
      "குறைக்கும்": 2117,
      "தீர்மானம்": 2118,
      "பின்னால்": 2119,
      "போக்கு": 2120,
      "முன்கூட்டியே": 2121,
      "அகில": 2122,
      "இடங்கள்": 2123,
      "சுகாதாரப்": 2124,
      "திருத்தம்": 2125,
      "தொலைக்காட்சி": 2126,
      "நிதியம்": 2127,
      "நூற்றாண்டு": 2128,
      "புவி": 2129,
      "வசிக்கும்": 2130,
      "இலவச": 2131,
      "பாதுகாப்புக்": 2132,
      "வழங்கப்பட்டது": 2133,
      "இடதுசாரி": 2134,
      "ஊடகம்": 2135,
      "எடுக்கும்": 2136,
      "சம்பள": 2137,
      "நெருக்கமாக": 2138,
      "மனதில்": 2139,
      "வளர்ச்சித்": 2140,
      "அப்போது": 2141,
      "கர்த்தாவே": 2142,
      "குழந்தைகளுக்கு": 2143,
      "திட்டத்தின்கீழ்": 2144,
      "பதவிக்கு": 2145,
      "மட்டுமல்லாமல்": 2146,
      "வருகின்ற": 2147,
      "வேளையில்": 2148,
      "அதிகாரிகளுக்கு": 2149,
      "நம்மை": 2150,
      "மகா": 2151,
      "LCR": 2152,
